[{"title": "Schreiben für die Freiheit – Amnesty International Briefmarathon am HLG", "caption": "Menschenrechte… Für uns sind sie selbstverständlich, aber Menschen in Saudi-Arabien oder Myanmar leben in Not und Gefahr.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/02/20201210_123720-342x266.jpg", "id": "1", "dates": "8. Februar 2021", "category": "UNESCO", "text": "enschenrechte… Für uns sind sie selbstverständlich, aber Menschen in Saudi-Arabien oder Myanmar leben in Not und Gefahr.Wie auch im letzten Jahr hat die Oberstufen-UNESCO-AG wieder am jährlichen Briefmarathon von Amnesty International teilgenommen. Bei dem Briefmarathon können eigene Briefe geschrieben oder Vordrucke unterschrieben werden, um so Menschen in verschiedenen Ländern zu unterstützen. Diese Menschen brauchen unsere Hilfe, da sie z.B. zu Unrecht verurteilt oder nicht gemäß ihrer Menschenrechte behandelt wurden und werden. Mit den Unterschriften können wir ein Zeichen setzen und genau diesen Menschen helfen. Mit tausenden Briefen üben wir Druck auf die verantwortlichen Behörden und Regierungen aus, denn sie fürchten politische und wirtschaftliche Konsequenzen.Trotz Corona haben wir uns dieses Jahr wieder engagiert, haben unseren Stand in mehreren Pausen aufgebaut und fleißig Unterschriften gesammelt. Die Schülerinnen und Schüler vom HLG und KAIFU waren sehr engagiert und haben tatsächlich alle Vordrucke komplett unterschrieben!So hoffen wir, dass wir den Menschen nicht nur ermöglichen, gemäß ihren Rechten behandelt zu werden, sondern dass wir ihnen auch zeigen, dass sie nicht alleine sind und Unterstützung haben.Danke, dass ihr eine Unterschrift setzt, für die Freiheit schreibt und Menschenleben rettet!Sophie Volkmer (S4) / UNESCO-AGBeim Briefmarathon von Amnesty International……unterschrieben die Oberstufenschülerinnen und -schüler……für die Menschrechte   "}, {"title": "Wir machen einfach weiter!", "caption": "Liebe Eltern, wir alle hoffen, dass Schule bald wieder in Präsenz starten kann. Es ist allerdings damit zu rechnen, dass bis zu den Frühjahrsferien weiterhin Distanzunterricht stattfindet.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2020/04/Cover_Helene_Lange_Gymnasium_HLG-342x266.jpg", "id": "2", "dates": "5. Februar 2021", "category": "Allgemein", "text": "Liebe Eltern,wir alle hoffen, dass Schule bald wieder in Präsenz starten kann. Es ist allerdings damit zu rechnen, dass bis zu den Frühjahrsferien weiterhin Distanzunterricht stattfindet. Elternbrief 5.2.2021  "}, {"title": "Anmeldung für die neuen fünften Klassen", "caption": "Liebe Eltern aus den Grundschulen, die Anmeldewoche für die neuen fünften Klassen vom 1. – 5. Februar 2021 kann aufgrund der Kontaktbeschränkungen leider nicht ‚face to face‘ stattfinden.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/01/DSC00378-ausschnitt-342x266.jpg", "id": "3", "dates": "27. Januar 2021", "category": "Beobachtungsstufe", "text": " Liebe Eltern aus den Grundschulen,die Anmeldewoche für die neuen fünften Klassen vom 1. – 5. Februar 2021 kann aufgrund der Kontaktbeschränkungen leider nicht ‚face to face‘ stattfinden. Für die ‚kontaktlose‘ Anmeldung bitten wir Sie, diesen Anmeldebogen 5. Kl. Anmeldung 2021 des HLG genau zu lesen, auszufüllen und uns anschließend zusammen mit den dort erwähnten notwendigen Unterlagen per Post zuzusenden. Vielen Dank! Wir freuen uns auf Sie und euch!   "}, {"title": "„Das schaurige Haus“ – Deutschlektüre einmal digital", "caption": "Seid ihr schon einmal umgezogen? Oder wart ihr neu im Sportverein, ohne jemanden zu kennen? Wenn ja, dann wisst ihr ja, wie sich das anfühlt.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/01/Bildschirmfoto-2021-01-27-um-15.09.45-342x266.png", "id": "4", "dates": "27. Januar 2021", "category": "Deutsch", "text": " Digitales Lernen Seid ihr schon einmal umgezogen? Oder wart ihr neu im Sportverein, ohne jemanden zu kennen? Wenn ja, dann wisst ihr ja, wie sich das anfühlt. Genauso geht es nämlich Hendrik und seinem kleinen Bruder Eddi in dem Jugendroman „Das schaurige Haus“ von Martina Wildner. Die beiden Jungs ziehen mit ihren Eltern aus einer großen Stadt in ein kleines Dorf im Allgäu. Mal abgesehen von dem nervigen Chris, der Hendrik in der Schule ärgert, hat dieser bald noch ein anderes Problem: sein Bruder Eddi schlafwandelt und in dem neu bezogenen Haus scheint es zu spuken…Ihr seht, in diesem Roman, den die Klasse 6e im ersten Lockdown gelesen hat, kommen einige Probleme zusammen. Und so hatten die Schülerinnen und Schüler viele Gelegenheiten, sich kreativ mit Themen wie Mobbing, Fremdsein, Freundschaft und sogar Spuk auseinanderzusetzen: sie haben geschrieben, gebastelt, gezeichnet und Dialoge aufgenommen. Schaut selbst, welche tollen Ergebnisse dabei herausgekommen sind.Simone Vallentin Hier noch einmal der Link:https://padlet.com/nitnellav05/27s9wddl2qvb59fvUnd als QR-Code:  "}, {"title": "Ballade meets Lego", "caption": "Wenn der Vater mit seinem Kind durch Nacht und Wind reitet oder der Steuermann John Maynard als einziger dem Feuer trotzt, dann geht es um Balladen im Deutschunterricht.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2021/01/Bildschirmfoto-2021-01-18-um-19.16.51-342x266.png", "id": "5", "dates": "20. Januar 2021", "category": "Deutsch", "text": "Wenn der Vater mit seinem Kind durch Nacht und Wind reitet, der Steuermann John Maynard als einziger dem Feuer trotzt und der Zauberlehrling versucht, die gerufenen Geister wieder unter Kontrolle zu bringen, dann geht es um Balladen im Deutschunterricht.Dass Balladen aber nicht immer angestaubt und altmodisch daherkommen, sondern auch ganz anschaulich und spielerisch sein können, beweisen die Stopmotion-Filme von SchülerInnen der Klasse 7e, die ihre Playmobil- oder Legovorräte aus dem Schrank gekramt haben, um Balladen einmal ganz anders zu inszenieren. Viel Spaß beim Anschauen dieser tollen Beispiele!https://www.hlg-hamburg.de/wp-content/uploads/2021/01/Video-Ballade-LUCIAN-UNFRIED-7E1.mp4 https://www.hlg-hamburg.de/wp-content/uploads/2021/01/Die-Weihnachtsmaus-von-Matilda-Joleen-und-Stella-3.mp4 https://www.hlg-hamburg.de/wp-content/uploads/2021/01/Emilias-und-Lulus-version-von-Paddy-Fingal-3.mp4 https://www.hlg-hamburg.de/wp-content/uploads/2021/01/Nis-Randers-von-Madeleine-und-Nuria-.mp4  "}, {"title": "Das neue Jahrbuch 2020 ist da!", "caption": "Das Jahrbuch 2020 ist ein ganz besonderes Jahrbuch, weil es spannende Einblicke gibt in ein verrücktes Jahr mit Corona.", "imageURL": "https://www.hlg-hamburg.de/wp-content/uploads/2020/12/ybhlg-titel-342x266.jpg", "id": "6", "dates": "16. Januar 2021", "category": "Allgemein", "text": "Das Jahrbuch 2020 ist ein ganz besonderes Jahrbuch, weil es spannende Einblicke gibt in ein verrücktes Jahr mit Corona. Es kostet, wie in jedem Jahr, 5 Euro und ist im HLG erhältlich.  "}]
